export const ORGANIZATION = {
  provinces: [
    {
      id: 'AZ-E',
      name: 'آذربایجان شرقی',
      centers: [
        {
          id: 'AZ-E-TAB-G',
          name: 'دختران تبریز',
          departments: ['ریاست', 'معاونت آموزشی', 'معاونت فرهنگی', 'معاونت مالی', 'معاونت پژوهشی'],
        },
        {
          id: 'AZ-E-BOY-1',
          name: 'پسران شماره یک',
          departments: ['ریاست', 'معاونت آموزشی', 'معاونت فرهنگی', 'معاونت مالی', 'معاونت پژوهشی'],
        },
        {
          id: 'AZ-E-BOY-2',
          name: 'پسران شماره دو',
          departments: ['ریاست', 'معاونت آموزشی', 'معاونت فرهنگی', 'معاونت مالی', 'معاونت پژوهشی'],
        },
        {
          id: 'AZ-E-SAR',
          name: 'پسران سراب',
          departments: ['ریاست', 'معاونت آموزشی', 'معاونت فرهنگی', 'معاونت مالی', 'معاونت پژوهشی'],
        },
        {
          id: 'AZ-E-MAR-G',
          name: 'دختران مراغه',
          departments: ['ریاست', 'معاونت آموزشی', 'معاونت فرهنگی', 'معاونت مالی', 'معاونت پژوهشی'],
        },
      ],
    },
    {
      id: 'AZ-W',
      name: 'آذربایجان غربی',
      centers: [
        {
          id: 'AZ-W-URM-G',
          name: 'دختران ارومیه',
          departments: ['ریاست', 'معاونت آموزشی', 'معاونت فرهنگی', 'معاونت مالی', 'معاونت پژوهشی'],
        },
        {
          id: 'AZ-W-KHO-G',
          name: 'دختران خوی',
          departments: ['ریاست', 'معاونت آموزشی', 'معاونت فرهنگی', 'معاونت مالی', 'معاونت پژوهشی'],
        },
        {
          id: 'AZ-W-BOY-1',
          name: 'پسران شماره 1',
          departments: ['ریاست', 'معاونت آموزشی', 'معاونت فرهنگی', 'معاونت مالی', 'معاونت پژوهشی'],
        },
        {
          id: 'AZ-W-BOY-2',
          name: 'پسران شماره 2',
          departments: ['ریاست', 'معاونت آموزشی', 'معاونت فرهنگی', 'معاونت مالی', 'معاونت پژوهشی'],
        },
      ],
    },
  ],
};